{
  "salute": "游녦  Hola",
  "present": "Soy Francisco Sanchez",
  "home": "INICIO",
  "about": "ACERCA",
  "projects": "PROYECTOS",
  "contact": "CONTACTO",
  "resume": "EXPERIENCIA",
  "p1": "Actualmente me especializo Front-End Developer me encanta construir aplicaciones full stack y aprender nuevas tecnologias. Me acabo de graduar del curso de Codigo Full Stack de la Universidad de Utah",
  "p2": "En mi tiempo libre disfruto de leer libros y articulos en una gran variedad de temas como lo son de ciencia, tecnologia, historia y filosofia",
  "p3": "Hoy en dia trato de aprender algo nuevo cada dia y disfrutar del momento",
  "p4": "La nube es un elemento interactivo arrastrala alrededor de la pantalla ",
  "contact_me": "Contactame",
  "name": "Nombre",
  "type_message": "Escribe tu mensaje aqui .......",
  "send": "Enviar",
  "skills": "Habilidades",
  "tools": "Herramientas",
  "resume1": "Curriculum",
  "download": "Descargar",
  "description": "Una red social donde puedes crear una cuenta crear post, seguir y comentar a otros usuarios",
  "description1": "Una applicacion que usa un API para ver el clima en una ciudad en especifico por los proximos 7 dias",
  "description2": "Cuando un usuario pone el nombre de un artista va mostrar los ultimos 3 cociertos de ese artista sus fechas, precio y el link para comprar los boletos de sus respectivos artistas tambien mostrara una opcion para mostrar informacion de los artistas",
  "description3": "Esta applicacion es un editor de texto y agrega la funcionalidad para trabajar como PWA (Progressive Web App) y funciona offline se puede descargar en tu computadora para usarla sin internet",
  "description4": "Este sitio web proporciona una plataforma para que los usuarios exploren una variedad de platilos que ofrece el restaurante. Los usuarios pueden ver el men칰, consultar las descripciones de los platos y buscar im치genes de los platos disponibles. Adem치s, el sitio web permite a los usuarios realizar pedidos en l칤nea tanto para llevar como para cenar. El sitio web tambi칠n incluye una p치gina de administraci칩n que proporciona acceso a la gesti칩n de pedidos, lo que permite a los administradores ver y procesar los pedidos de los clientes.",
  "repo": "Ver repo",
  "live_site": "Ve la pagina en vivo!",
  "language": "Es",
  "badge": "Full-Stack Developer con Javascript",
  "badge2": "Developer",
  "badge3": "con",
  "badge4": "Javascript",
  "Marzo": "Marzo-2023",
  "Projects": "Mis proyectos",
  "pDescription": " Aqui puedes encontrar algunos de mis mejores proyectos",
  "Github": "Mi perfil de github, donde puedes econtrar todos mis proyectos",
  "mAbout": "Click aqui mas hacerca de mi",
  "mLanguage": "Click aqui para cambiar el lenguage",
  "mCertification": "Click aqui para ver mi certification",
  "mBenito": "Click aqui para hablar con mi perro benito",
  "messageAbout": "Si quieres saber mas de mi click aqui"
}
